<?php

// login.php (1)

$local[100] = ".:: Aion CMS : логин ::.";
$local[101] = "логин";
$local[102] = "пароль";

//register.php (2) (done)

$local[200] = "логин";
$local[201] = "регистрация";
$local[202] = "Aion CMS - регистрация";
$local[203] = "регистрация аккаунта";
$local[204] = "создать аккаунт для использования  Aion CMS!";
$local[205] = "логин:";
$local[206] = "Создайте имя пользователя которое вы хотите использовать";
$local[207] = "пароль:";
$local[208] = "Напишите пароль для вашего логина";
$local[209] = "Верификация пароля";
$local[210] = "Еще раз напишите пароль для вашего логина";
$local[211] = "Captcha Code:";
$local[212] = "Нажмите на кнопку чтобы написать  проверочный код";
$local[213] = "Зарегистрировать";
$local[214] = "Проверочный код введен неправильно,правильно введите код!!";
$local[215] = "Пожалуйста заполните все поля!";
$local[216] = "Этот логин занят введите другой!";
$local[217] = "Ваша регистрация полностью завершена вы будете перенаправлены через 5 секунд ! ";
$local[218] = "Captcha Code";

//install.php (3)

$local[30] = ".:: Aion CMS : Home ::.";


// home.php (4)

$local[40] = ".:: Aion CMS : Home ::.";

?>
